tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/science"
cask "java"
brew "autoconf"
brew "gdbm"
brew "go"
brew "mysql"
brew "nkf"
brew "putty"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "pyqt"
brew "rbenv"
brew "screen"
brew "smlnj"
brew "swagger-codegen"
brew "tree"
brew "wget"
brew "homebrew/php/composer"
brew "homebrew/science/matplotlib"
cask "android-studio"
cask "atom"
cask "coteditor"
cask "dockertoolbox"
cask "eclipse-ide"
cask "gdal-framework"
cask "iterm2"
cask "macdown"
cask "mysqlworkbench"
cask "qgis"
cask "qt-creator"
cask "real-vnc"
cask "sequel-pro"
cask "sourcetree"
cask "virtualbox"
cask "wkhtmltopdf"
cask "xmind"
